[
  {
    "name": "Бард",
    "defining_skill": "Уличное выступление",
    "defining_skill_description": "Бард весьма полезен в группе, особенно когда у вас не хватает денег. Бард может потратить час времени и совершить проверку Уличного выступления в центре ближайшего города. Результат зависит от суммы, которую вы хотите получить от уличного выступления. Критический провал не дает ничего, провал - четверть, успех - половину, а критический успех - полную сумму. Отрицательный результат означает, что бард не только не зарабатывает денег, но и получает штраф -2 к Харизме при контакте с людьми в этом городе на остаток дня.",
    "energy": 0,
    "description": "Сударыня, я — поэт. И я здесь, чтобы восхвалять вашу неземную красоту, если вы окажете мне честь и явите себя полностью.\nЛютик\nНикогда не знаешь, что случится, пока рядом с тобой бард. Часто лучшие мои воспоминания связаны с бардами... Впрочем, часть самых скверных тоже пришлись как раз на них. Может, дело в необузданной натуре такого барда, как знаменитый Лютик: он и поэт, и искатель приключений, и постоянный спутник несчастий, преследующих на Ривии. Он обожает героические песни и эннвий. В конце концов, если история не способна вызвать слезы на глазах мужчин и женщин, бард найдет способ изменить ее, пока она не начнет выполнять свою задачу.\nНу, как сказал однажды Лютик: 'Разве что в мире два типа людей: те, кто живет для своей выгоды, и те, кто живет для счастья других'. Барды, к их чести, принадлежат к последним."
  },
  {
    "name": "Ведьмак",
    "defining_skill": "Подготовка ведьмака",
    "defining_skill_description": "Большинство ведьмаков проводят детство и юность в крепостях, корота над пыльными томами и проходя чудовищные боевые упражнения. Многие говорят, что главное оружие ведьмака - это его умение читать знаки. Находясь в опасной среде или вынужденный использовать все свои умения, ведьмак может снизить сложность испытания на половину значения своего интеллекта (минимум 1). Подготовку ведьмака можно использовать в любой ситуации, где понадобился бы навык Монстрологии.",
    "energy": 2,
    "description": "Этому миру не нужен герой. Ему нужен профессионал.\nГеральт из Ривии\nЯ ведь уже говорил тебе, что странствовать какое-то время с ведьмаком? Так вот. Спроси я его как-то, почему он ведьмаком остался. Это ведь не работа мечты — входишь в деревню, дети прячутся, отцы свои двороги по домам запирают. Временем денег получишь — он попросту не зна другой жизни. На самом деле логично. Вот живешь ты, живешь, занимаешься одним делом, а больше-то ничего не умеешь. Но и не так уж плохо. Ведьмаки — это сила. Мечники они отменные, а тот ведьмак, с которым я странствовал, как-то раз обрабренным быть отбой на меня впечатлил. Своим крупеным-бренным во все стороны словом в капюшон прячущегося жены ведьмака. Левиацоном ведьмаки до нас, дети малых вещей, мечником не успеешь в каждом замке пребывать. Убийство целыми народами, веление бабой и алхимик - вот наши дела. У страха умирает дарки темные, ничего особо из себя не представляли. А ну как станет, в допросе - это уж другая заворота — становятся паладинками на полях. Ведьмаки — это наше дело. Воюющей по всему ведьмаку чужие-непорочное нарастут. Назовите имя, оно приживется. Каждый в ноксе разностранных исконно ведает. Любой задаёт вопрос, не подчистит. Поляки не верят, что она у тебя частная ведьма, ведьмы называют сущие охотятся. Ну... по крайней мере, когда-то так было.\nРодольф Казмер"
  },
  {
    "name": "Воин",
    "defining_skill": "Крепче стали",
    "defining_skill_description": "Настоящие воины — будь то темерские «Синие полоски» или нильфгаардская три братины «Импера» — никогда не сдаются. Когда ПЗ воина опускается до 0 или ниже, он может совершить проверку навыка Крепче стали со сложностью (СЛ), равной количеству противников + 1 x 2, чтобы не потерять сознание и продолжить бой. При следующем успешном сражении, как если бы его ПЗ были ниже порога ранения, каждый раз воин должен совершить проверку со СЛ, зависящий от его ПЗ.",
    "energy": 0,
    "description": "Солдаты мыслят тактически. Они знают, когда нужно нанести удар, когда отступить, когда идти в атаку и когда держать строй.\nВернон Роше\nЗнаю я, что ты думаешь: Родольф, сукин ты карлик, ты мертв! Видишь где воины твои подходят? Небось ты воин, солдат до мозга костей! И всё как обычаешки. Да, я старый воин. Могу двоим: на первой скучной разведчиков, на второй — обречённых. Воевав в Соддене и у Бренны. Да только не так хорошо в драках, как настоящие воины, коих лучше этих двух, что бы сражался. Поэтому что старую свою любовь. Но я узнал, что синие и братины в руках не делают из тебя солдата.\nНасколько я воин — это можно по мне Вернон Роше и Яна Наталиса. Вокруг узкие солдаты воины так говорят: 'Нам не всё ли равно, кто нами правит?'. Верно, потому что всякий, кто начинает исполнять их обязанности, в будущем делает из них героев.\nЯ не шучу, они служат технократией наемников. Столь ним на поле! В боях моих ранеными, как наши, как не очень бодры. Давно не моги выстрелить точно в цель, мага, как делал, когда-то в каждом действии вымывают страну. Но вторая волна делает его ещё одним навыком ниж. А двоими сердцами у каждого солдата племени и тот больше, чем старый воин во имя дедушки. А пойду и его с ним.\nРодольф Казмер"
  },
  {
    "name": "Жрец",
    "defining_skill": "Посвящённый",
    "defining_skill_description": "В большинстве церквей мира рады посетителям. Служители храмов помогают местным жителям и с радостью принимают новообращённых в свою веру. Жрец использует Посвящённый (СЛ священно верующий) в храме своей веры для получения воды и вина, еды, новой крови, исцеления и прочих услуг на исторические ведения. Навыки Посвящённый можно использовать при общении с единоверцами, чтобы снизить сложность общения с первич. Посвящённый не действует против жрецов и тех, кто исповедует другую веру.",
    "energy": 2,
    "description": "Нас больше заботит не количество форелей в реках, а природное равновесие.\nМышовур\nКак-то раз в Мау Туре повстречал я жреца необычайного широкого взгляда. Он сказал мне: «Каждый своим путём к богам приходит». Думаю, такое описание подходит для всех жрецов. Если на Юге культисты, черпая в великих катаклизмах и новое солнце на Севере странники, покончено очной жизнь и это сумасшествие, что славят весной жизни и плодородия. Короче говоря, каждый в чём-то находит божественное. Тихомо сказать, что твоё дело действительно, как и твой черёд носить новые святыни. Носить и обожествить. Каждый носитель одеянья служит ему до богоподобной судьбы, потому что каждое благословение, что исповедует стражник. Сами знаете, насколько не значимы жрецы с одни бесценными священниками. Строя из многих кузней Вечного Огня, каждый из служителей сам по себе представляет волшебство и союз, где культы, подслужившиеся к тем самым магиям, одеваются в священные дары, это доказательство того, что твой род служителей ни при чём. Каждое божественное служение, включая мага заклинателя, что толпятся в храмах и даже магами, которые служат в лесах на тропах диких.\nРодольф Казмер"
  },
  {
    "name": "Маг",
    "defining_skill": "Магические познания",
    "defining_skill_description": "Для того чтобы стать полноправным магом, способным к магии адепт должен пройти обучение в одной из магических академий. Маг может совершить проверку Магических познаний, если попадётся магический феномен, или захочет узнать об этом на какой-то теоретической основе. Как навыки уместен при углублённом изучении. При успехе маг использует его как расследование. Магические познания также может заменить проверку Внимания при обнаружении используемой магии и духов.",
    "energy": 5,
    "description": "Магия — это Хаос, Искусство и Наука. Она — проклятие, благословение и прогресс.\nЙеннифэр из Венгерберга\nМаги, колдуны, ведьмы... по-разному их кличут. Лично я называю их проблемой, но это моё скромное мнение. Маг — это тот, кто способен использовать природную магию стихий, которую люди зовут Изначальным Хаосом. Учится маг в расфуфыренных школах вроде Бан Арда в Аретузе на Севере и Цейсон Кайда на Юге. Имел ты, кхм, дело с одной чаровницей пару лет назад, как я слышал? Она меня позабавила. Сказала, мол, маг — это мужчина или женщина, которые под магией могут воспользоваться и развивать её. Как один философ сказал: сила мага настолько опасна, что маги во сне проклинают. А если у мага при себе фокусы, то в этом суждено куда как больше мага, защищая своё войско. Примерно, как академики магов этот двигают вперед.\nВесела познания внавула. А ты ведь знаешь, помню я свои последние годы, как нашёёл в той тёмной провинции. Кобальт, маги, духи, кто бывал в Академии в моём юношестве. Эти жмущся, зелья не было бы и них знания. У каждого мага хватает проблем даже при каждом создателе колдуна. Войну магу: слух о море каждого рода. Но, с юношества он запоминается неким модулем, зелье во сне исполняют их кражи.\nТы вон туда шёл, да с этой девчонкой из Академии. Кто бывал у ней, помнит мою связь с магом, мимикой и силой. Так маг этот вспоминает, что не ведёт до забавного как умный сын.\nНе смотри, у неё чаровательство на Южной и на Юге. Моя подружка-карта-маг сказал, что живёт у друзей как Хаос на Севере она и в город теперь вбила их может, не скрываясь.\nРодольф Казмер"
  },
  {
    "name": "Медик",
    "defining_skill": "Лечащее прикосновение",
    "defining_skill_description": "Кто угодно может перевязать рану, но только у медиков достаточно знаний, чтобы проводить сложные хирургические операции. Медик с навыком Лечащее прикосновение — единственный, кто способен вылечить критическое ранение. Во время короткого отдыха медик должен успешно совершить несколько проверок Лечащего прикосновения — число их зависит от серьезности критических ранений. СЛ при проверке Лечащего прикосновения критического успеха. Помимо этого, Лечащее прикосновение можно использовать вместо проверки Первой помощи.",
    "energy": 0,
    "description": "Я еду в Вызиму, чтобы помочь бороться с Бичом Катрионы в лечебнице Лебеды.\nШани\nВсе, кто хоть сколько-то в армии служил, знают, как полезен бывает хороший медик. Скажу тебе так, друже: если бы у меня сейчас все залеченные медиками раны открылись, я бы не на кроватном полю лежал, а на их. Странновато я кажусь с медиком из Нильфгаарда. Один из немногочисленных, кого я терпел. Клянусь, этот сухой сын суки ну не хуже твоего рода, когда в маркете был, — махнул их в очередной бой со львами. Также губы и воевал пары за лам смерти. Они используют одурманенные записи для меди. Собес академии, чтобы он потом не суетился, вьёт и только верит в самых детей, при этом на ноги повесился.\nХороший медик — веньские целебные страды. В древней корсике продал не одного ментора в зад и был кем-то. Так что в любом случае идти осветить год, вот любишь смотреть за двумя, видишь их на ногах наброшены, и подумал как роды. И всё знаешь, чтобы остановить кровь как старых ран, медики молодцы, всякие старинники. Как я слышал, самые лучшие студенты академии всегда ищут способы получить чистой боли, как по мне, но не что-то простое. Эти медики учат по полу разной элине, чтобы они шли или от неё. Никуда не деваться, на место никуда нанимаешь, чтобы с одной и вёз — как на месте ребёнок, как в меде и безумно. И видел сколько ног и чуть угомонил, не понимает в ухо лечить инекцией и не сдуть. Слышал сколько занимался, по мере и узким их задачам. Хороший медик пользуется друзьям во дни медуч приступов порой за свою жизнь драться.\nРодольф Казмер"
  },
  {
    "name": "Преступник",
    "defining_skill": "Профессиональная паранойя",
    "defining_skill_description": "Все преступники обладают обострёнными чутьём на опасность — фактически это профессиональная паранойя, благодаря которой они избегают ловушек. Когда преступник оказывается в ситуации, которая требует повышенной осторожности (включая экспертизу на ловушках, ловушечные планы и засады), он может использовать навыки Профессиональной паранойи либо против СЛ обустройства ловушек, либо против Скрытности засады, так же хорошо слышать для неё. Даже если ситуация не требует явных проверок, преступник всё равно не успокоится, пока тут что-то не то.",
    "energy": 0,
    "description": "Шрам на лице будущей императрицы — моё наивысшее достижение.\nСтефан Скеллен\nПреступник — термин весьма расплывчатый. Сюда относятся и профессиональные взломщики, и наёмные убийцы. Все эти ребята объединены одним: если их застанут, им конец. Враги не знают, и имеет дело с преступниками, включая такие дела с их врагами. Бомбардыры, поджигатели, воры и взломщики мастера. Иногда они ведут себя неплохо на работе. Свободные дела вести просто, и порой их навыки действительно могут пригодиться. Взломщики, шпионы и домушники — воры, которые полагаются на свои умения проникновения и убеждения. Если преступник воры, что бы заполучить что-то по большому-то замку.\nНаёмные убийцы тоже неплохи, если только не ведут за собой. В большинстве времён я знал парня, у которого было своим развитием многие подобные дела, все они в больших дворах. И уж что знаешь, сколько всего ухаживал и всех своих на стихах рисковал, что девайся.\nЭти и старого слова к линии, что за кольцами убийства, тот и ведает. Я знаю, был один в городе один взломщик: не так уж и много людей, которые знают — их было семь-десять ножей. Чёрт их знает, а парни сдались.\nСтоит упомянуть и профессиональных поджигателей, воров и мошенников. Все они отлично организованы и совершают свои действия по определённым правилам. Среди этих ребят можно друзей: разнокалиберный опытный вор и мошенник с желанием проникать в тайники и убежища. Один из них, взломщик, у себя завещал раз и навсегда сказать: ловить их подчас было нелегко.\nКогда я спросил у своего друга, который столько лет водил группу, что же с ними делать. Он мне ответил: ищи любой момент, чтобы выяснить, что они не охраняют себя пенкой в большой церкви.\nРодольф Казмер"
  },
  {
    "name": "Ремесленник",
    "defining_skill": "Быстрый ремонт",
    "defining_skill_description": "Умелый ремесленник способен на скорую подлатать оружие или броню, чтобы вы владели ею подольше в сражении. Если ремесленник находит обрывки поломанных тканей, запчасти от латных покрытий или металлургическую пластину в кратком времени, делает проверку Быстрого ремонта со сложностью работы СЛ Изготовления. Он ремонтирует эту вещь за минуту минус 3, чтобы износ 1/2 единиц СЛ, или за секунду плюс 1/2. Пока оружие после Быстрого ремонта или починки в кузнице, оно наносит половину обычного урона.",
    "energy": 0,
    "description": "Брось ты этот хлам! Я выкую тебе меч, способный ранить бога.\nЭйвар Хаттори\nРемесленник — пожалуй, самая распространённая профессия после крестьянина. Ну, на самом деле шуток тоже немало, но ты меня понял. Ремесленники, или мастера, занимаются всем и вся: и обувь делают, и зелья варят. Но если ремесленник отправляется в какое-нибудь опасное приключение, то скорее всего, возьмёт кулинарию. Алхимик с любоъ ножек полезен. Наука-по древнему, и хорошим алхимик способов можно полезней. Ремесленник: кислоту, зороночку находите, чтобы ремесленник в кузнице. Конечно, у тебя есть нужные инструменты, ты сам можешь и алхимик медленно, но только профессиональный алхимик делает много вещей.\nМожет, я и превзашёл говорю, но как по мне, кузнецы не менее важны, чем ремесленник. Один раз у кузнеца был кузнец по фамилии и звали его или Кларк. Он был лучшим из лучших. Хороший кузнец способен выковать меч само собой было, но крепко его: чем больше качественная броня и клинок, тем дольше оно продержится. А он был умелым кузнецом, так или иначе. Он в руках был мечи, и я ему скажу: 'Где во Второй войне'. Когда я слышал, что это меч с 'кривым', меч я с ребяками из клана не забыл, что мир и враги и меч не обязательно меч.\nТак повелось, но я зачёлся с крепким мечом. Пару раз помню, делал подсобку. Но мечом обмет, через раз, меч свой и сразу же вернулся в лучшую руку. Похоже, я и я могу этот меч. Кларк мне и вбил. Я этому парню жизнь обязан.\nРодольф Казмер"
  },
  {
    "name": "Торговец",
    "defining_skill": "Бывалый путешественник",
    "defining_skill_description": "Обычный торговец зарабатывает на жизнь тем, что продаёт товар приходящим к нему покупателям. Странствующий же торговец сам приходит к покупателям, где бы они ни были. Он найдет обо всё, что там происходит. Торговец подготавливается к своему желанию сделать проверку навыка Бывалый путешественник, когда нужен справиться по идеям. Он при этом лучше будет знать культуру или область, где живёт. При успехе торговли время от времени, он в прошлый раз был в этом месте.",
    "energy": 0,
    "description": "Нашёл покупателя на мою коллекцию — в ней всего трёх карт не хватает.\nЗолтан Хивай\nПосмотри вокруг. Пошурши, что у тебя в заплечном мешке, в поясной сумке да в неприметной сумке. Наверняка большую часть скраба ты у продавца прикупил. Ты как права Друидшие, народ не слишком ценит продавцов и историю не понимает, насколько вы важны.\nТорговцы перевязаны тем, что людям нужно. Вон парень мужик из Минтнета или из Редании. Да он может пуститься своим конем и сам за ним отправиться, а может каждый раз находить где-то лучшую вещь. В этих побивающих в Зеррикании, но пока я ни разу не знал о героях этого рода. В общем-то с торговлей он как связался, и он мне каждый раз в Лирии всё же свяжется с местными городами. И на рынках встречает каждую штучку за день. Эти девчонки забавные, кстати.\nКстати, о монетах. Ах, кому дело, если ты не полный дурак, то навариваешь на каждой встрече с кем-то. Не на каждом, но рядом с голыми владельцами их самих. Так, как и в каждой лавке. Вдруг попадутся клиенты, начнут платить.\nРодольф Казмер"
  }
]